/* Localized versions of Info.plist keys */

CFBundleName = "Footprints";
"Default" = "Footprints";
NSHumanReadableCopyright = "© 2006 The Omni Group";

/* Binding display phrases for the description text */
"ODBinding:Phrase<active>" = "Leave a trail of footprints";

/* Binding display phrases for the bindings editing table view */
"ODBinding:DisplayName<active>" = "Leave Footprints";
